export default [
    {
        name: 'День программиста!',
        date: new Date(2019, 8, 12, 7, 30, 10),
        selebration: 'День программи́ста — праздник программистов, отмечаемый в 256-й день года.'
    },
    {
        name: 'День тестировщика!',
        date: new Date(2019, 8, 9, 7, 30, 10),
        selebration: 'День тестировщика — профессиональный день тестировщиков, отмечаемый 9 сентября.'
    },
    {
        name: 'День Октябрьской реворлюции!',
        date: new Date(2019, 10, 7, 7, 30, 10),
        selebration: 'С днём великой октябрьской революции, товарищи!'
    },
    {
        name: 'Католическое Рождество!',
        date: new Date(2019, 11, 25, 7, 30, 10),
        selebration: 'Поздравляю с католическим Рождеством! Желаю, чтобы в каждом доме были мир и покой, гармония и достаток. Пусть происходят чудеса и прекрасные события, наполняя жизнь восхитительными моментами, счастливыми улыбками и добротой человеческих сердец. Любви, благополучия и процветания!'
    },
    {
        name: 'Новый год!',
        date: new Date(2020, 0, 1, 0, 0, 10),
        selebration: 'С НОВЫМ ГОДОМ!!! *-*'
    },
    {
        name: 'Старый новый год!',
        date: new Date(2019, 0, 7, 7, 30, 10),
        selebration: 'Поздравляю со старым Новым годом. Пусть старый год заберет все болезни, печали и невзгоды, а новый пусть подарит удачу, здоровье, благополучие и счастье. Пусть в доме всегда будет весело и уютно, а на душе — спокойно и светло.'
    },
    {
        name: 'Международный женский день!',
        date: new Date(2019, 2, 8, 7, 30, 10),
        selebration: 'Желаю счастья и любви,\n Они дороже всех подарков.\n И пусть все сбудутся мечты, \n В прекрасный день - 8 Марта!'
    },
    {
        name: 'День Труда!',
        date: new Date(2019, 7, 1, 7, 30, 10),
        selebration: 'Work, my beloved!'
    },
    {
        name: 'День Независимости!',
        date: new Date(2019, 5, 9, 7, 30, 10),
        selebration: '3 июля мы отмечаем День Независимости Республики Беларусь (День Республики). День Независимости является главным праздником белорусской государственности, который связывает воедино священные понятия – Свободы и Независимости.'
    },
    {
        name: 'Тестирование праздника!',
        date: new Date(2019, 9, 10, 7, 30, 10),
        selebration: 'Work, my beloved!'
    }
];
